  {
    "id": Nate,
    "name": "Nate Lester",
    "age": "29", 
    "experience": "10 years", 
    "bio": "I was born and raised in Washington state. I have always been close with the water. My mom said that I took to water like a fish. Then I discovered rafting and I never looked back. There is something different about getting away from the city and experiencing the great outdoors with friends and having a good time. There is nothing like it. Love bringing that experience to as many people as I can. I have such a love for the out doors. I hope that if we go on a rafting trip I can show you what I mean. Please feel free to reach out anytime. I am always happy to help in anyway.",
    "quote": "Are we ready for some rafting!",
    "river": "Salmon River",
    "image": "https://vilhjalmur20.github.io/final/images/people/nate_lester.jpg",

    }
  },
  {
    "id": Ivy,
    "name": "Ivy Waters",
    "age": "27", 
    "experience": "11 years", 
    "bio": "I was born in southern Cali, have always enjoyed the water. There is just something spiritual about it. The way it moves though the landscape, the way it can be so calm and then so fierce. I have spent many years on many different rivers. I have come to love the Salmon river the most. It just has so much to offer. Ever time I take a trip on it I learn something new about her. Please feel free to reach out if you have questions about the services or the Salmon river. I will respond as quickly as possible. Thank you!",
    "quote": "Any day is a good day so long as you are on the river.",
    "river": "Salmon River",
    "image": "https://vilhjalmur20.github.io/final/images/people/ivy_waters.jpg",
    }
  },
  {
    "id": Heath ,
    "name": "Heath Cohen",
    "age": "35", 
    "experience": "17 years", 
    "bio": "Good day everyone. I have been a river guide for many years now and have seen many different things. I love the amazing majestic river in all her many ways. You have to be kind to her and she will be kind to you. I grew up in England and crossed the pond when I was a young lad. I have been a river guide for 17 years. I live on the river and I will most likely die by the river. It has been by home. I welcome you to join me for a rafting trip and come experience her beauty and see what I'm talking about. Come see her many different curves and challenges, and how you can be rewarded.",
    "quote": "The water is like a woman, you have to know how to talk with her as to not make her mad at you.",
    "river": "Salmon River",
    "image": "https://vilhjalmur20.github.io/final/images/people/heath_cohen.jpg",
    }
  },
]
